Repository: supergeorg/Grocy-SwiftUI
Catalog: Grocy Mobile/Localizable.xcstrings
Source language: en
Languages: ca, cs, da, de, el, es, et, fi, fr_fr, he, hu, it, ja, ko, lt, nb, nl, pl, pt_br, pt_pt, ro, sk, sl, sv, ta, tr, uk, zh_hans, zh_hant

# Not enough in stock, %lld ingredient missing but already on the shopping list
source: Not enough in stock, %lld ingredients missing but already on the shopping list
ca: Existències insuficients, falten %lld ingredients però ja estan afegits a la llista de la compra
cs: Chybí %lld ingredience, ale jsou již v nákupním seznamu
da: Ikke nok i beholdningen, %lld ingredienser mangler men er allerede på indkøbslisten
de: Bestand nicht ausreichend, %lld Zutaten fehlen, stehen aber bereits auf dem Einkaufszettel
el: Δεν υπάρχει αρκετό απόθεμα, λείπουν τα συστατικά του %lld αλλά ήδη βρίσκονται στη λίστα αγορών
es: No hay existencias suficientes: faltan %lld ingredientes, pero ya están en la lista de la compra
et: Varudes pole piisavalt, %lld koostisosa on puudu, kuid need on juba ostunimekirjas
fi: Varastosta puuttuu %lld ainesosaa, mutta ne ovat jo ostoslistalla
fr_fr: Pas assez en stock, %lld ingrédients manquants mais déjà ajoutés à la liste de courses
he: אין מספיק במלאי, %lld רכיבים חסרים אבל כבר ברשימת הקניות
hu: Nincs elegendő készleten, %lld hozzávaló hiányzik, de már szerepel a bevásárlólistán
it: Quantità insufficienti in dispensa, %lld ingredienti mancanti ma già nella lista della spesa
ja: 買い物リスト追加済 %lld 点
ko: 재고 부족. 재료 %lld 개가 누락되었지만 이미 쇼핑 목록에 있음
lt: Nėra pakankamo kiekio sandėlyje, %lld ingredientų, bet jie yra pirkinių krepšelyje.
nb: Ikke nok i beholdningen, %lld ingredienser mangler, men de er på handlelisten.
nl: Niet genoeg in voorraad, %lld ingrediënten ontbreken en staan al op de boodschappenlijst
pl: Za mało zapasów. Brakuje %lld składników, ale są już na liście zakupów
pt_br: Estoque insuficiente, %lld ingredientes faltando mas já estão na lista de compras
pt_pt: Não existe suficiente em stock, %lld ingredientes em falta mas já na lista de compras
ro: Stoc insuficient, lipsesc %lld ingrediente, sunt deja pe lista de cumpărături
sk: Nedostatočná zásoba, chýbajú %lld suroviny, ktoré už ale sú v nákupnom zozname
sl: Ni dovolj na zalogi, %lld sestavini manjkata, ampak sta že na nakupovalnem seznamu
sv: Inte tillräckligt mycket i lager, %lld ingredienser saknas men finns redan i inköpslistan
tr: Stokta yeterince yok, %lld malzeme eksik ama alışveriş listesine zaten eklenmiş
uk: Не достатньо в наявності, %lld інгрідієнтів не вистачає, але вже додано до списку покупок.
zh_hans: 库存不足，缺少%lld个食材，已在购物清单上
zh_hant: 食材 %lld 庫存不足，但已加入購物清單。

source: Not enough in stock, but already on the shopping list
ca: No hi ha existències suficients, però ja està afegit a la llista de la compra
cs: Nemá dostatečnou zásobu, ale je na nákupním seznamu
da: Ikke nok på lager, men allerede på indkøbslisten
de: Bestand nicht ausreichend, steht aber bereits auf dem Einkaufszettel
el: Δεν υπάρχει αρκετό απόθεμα, αλλά ήδη στη λίστα αγορών
es: No hay existencias suficientes, pero ya están en la lista de la compra
et: Pole piisavalt varusid, kuid puuduvad on juba lisatud ostunimekirja
fi: Ei tarpeeksi varastossa, mutta lisätty jo kauppalistaan
fr_fr: Pas assez en stock, mais déjà sur la liste de courses.
he: אין מספיק במלאי, אבל כבר מופיע ברשימת הקניות
hu: Nincs elegendő készleten, de már szerepel a bevásárlólistán
it: Non abbastanza disponibile in dispensa, ma già nella lista della spesa
ja: 材料不足、買い物リストに追加済
ko: 재고 부족, 그러나 구매 목록에 이미 있음
lt: Sandėlyje neužtenka, bet jau yra pirkinių sąraše
nb: Ikke nok i beholdningen, men er på handelisten
nl: Niet genoeg op voorraad, maar al op het boodschappenlijstje
pl: Za mało zapasów, ale już na liście zakupów
pt_br: Estoque insuficiente, mas já na lista de compras
pt_pt: Stock insuficiente, mas já na lista de compras
ro: Stoc insuficient, dar este deja pe lista de cumpărături
sk: Nedostatočná zásoba, ale už je v nákupnom zozname
sl: Ni dovolj zaloge, je pa že na nakupovalnem seznamu
sv: Inte tillräckligt i lager, men finns redan på inköpslistan
ta: கையிருப்பில் போதுமானதாக இல்லை, ஆனால் ஏற்கனவே வாங்க வேண்டியவை பட்டியலில் உள்ளது
tr: Stokta yok ancak alışveriş listesine eklenmiş
uk: Недостатньо в наявності, але вже додано до списку покупок
zh_hans: 库存不足，但已在购物清单中
zh_hant: 庫存不足，但已在購物清單中

source: Not opened
ca: No obert
cs: Neotevřené
da: Ikke åbnet
de: Nicht geöffnet
el: Δεν άνοιξε
es: Sin abrir
et: Avamata
fi: Avaamaton
fr_fr: Non ouvert
he: לא נפתח
hu: Felbontatlan
it: Non aperto
ja: 未開封
ko: 미개봉
lt: Neatidaryta
nb: Ikke åpnet
nl: Niet geopend
pl: Zamknięte
pt_br: Não aberto
pt_pt: Fechado
ro: Nedeschis
sk: Neotvorené
sl: Ni odprt
sv: Ej öppnad
ta: திறக்கப்படவில்லை
tr: Açılmadı
uk: Не відкрито
zh_hans: 未开封
zh_hant: 未開封

source: Note
ca: Nota
cs: Poznámka
de: Notiz
el: Σημείωση
es: Nota
et: Märge
fi: Merkintä
fr_fr: Remarque
he: הערה
hu: Jegyzet
it: Nota
ja: ノート
ko: 노트
lt: Pastaba
nb: Info
nl: Notitie
pl: Notatka
pt_br: Notas
pt_pt: Nota
ro: Notă
sk: Poznámka
sl: Opomba
sv: Anteckning
ta: குறிப்பு
tr: Not
uk: Нотатка
zh_hans: 备注
zh_hant: 備註

source: OK
ca: D'acord
el: Εντάξει
he: אישור
ko: 확인
lt: Gerai
sl: V redu
ta: சரி
tr: Tamam
uk: Готово
zh_hans: 确定

source: On moving this product from a freezer location (so when thawing it), the due date will be replaced by today + this amount of days
ca: Quan es mou aquest producte des d'una ubicació congelador (és a dir, quan es descongela), la data de consum serà substituïda per avui + aquesta quantitat de dies
cs: Při přesunutí produktu z mrazničky (produkt rozmražen) se datum min. trvanlivosti vypočítá jako dnešní datum + zadaný počet dní
da: Når varen flyttes fra fryseren, (fra frys til optøning), erstattes bedst før datoen med dags dato plus dette antal dage.
de: Wenn dieses Produkt von einem Gefrierstandort umgelagert (sprich aufgetaut) wird, wird das Fälligkeitsdatum durch heute + diese Anzahl von Tagen ersetzt
es: Al mover este producto desde una ubicación congelador (al descongelarlo), la fecha límite será reemplazada por la fecha de hoy más este número de días
et: Selle toote sügavkülmast teisaldamisel (seega selle sulatamisel) asendatakse tähtaeg tänasega + selle päevade arvuga
fi: Poistettaessa tämä tuote pakastin-sijainnista (eli sulatettaessa), parasta ennen -päiväksi asetetaan tänään + tämä määrä päiviä
fr_fr: Lorsque ce produit est sorti du congélateur (décongélation), la date de durabilité minimale sera remplacée par la date du jour + ce nombre de jours
he: בהוצאת מוצר מהקפאה (הפשרה), מועד התוקף יוחלף ביום הנוכחי + כמות זו של ימים
hu: A termék fagyasztóból való kivétele után (azaz kiolvasztás után) a lejárati időt a mai nap + az itt beállított napok összegére cseréljük
it: Spostando questo prodotto da un luogo di congelamento (quindi quando lo scongeli), la data di scadenza verrà sostituita con oggi + questo numero di giorni
ja: 製品を冷凍庫から移したら(解凍したら)、消費期限はその日から指定した日数分を経過した日付に変更される
lt: Perkeliant šį gaminį iš šaldiklio (taigi jį atšildant), terminas bus pakeistas į šiandieną + tiek dienų
nb: Når du flytter dette produktet fra en fryser (når du tiner det), vil forfallsdatoen erstattes med i dag + dette antall dager
nl: Wanneer dit product uit een diepvrieslocatie wordt gehaald (dus bij ontdooien), zal de THT-datum vervangen worden door vandaag + dit aantal dagen
pl: Kiedy przenosimy produkt z zamrażarki (a więc rozmrażamy go), data przydatności do spożycia będzie zamieniona na dzisiejszą + ilość dni
pt_br: Ao retirar este produto de um local de congelamento (portanto, ao descongelá-lo), a data de validade será substituída por hoje + esta quantidade de dias
ro: La decongelarea acestui produs, termenul va fi înlocuit cu astăzi + acest număr de zile
sk: Presunutím tohto výrobku z mrazničky (a teda jeho rozmrazením), bude jeho dátum spotreby nahradený dnešným dátumom + tento počet dní
tr: Bu ürün dondurucu bir yerden taşındığında (yani çözdürüldüğünde), son tarih bugün + buradaki gün sayısı olarak değiştirilecektir
zh_hans: 本产品从冷冻室取出时（即解冻时），到期日期替换为解冻日期加上此天数
zh_hant: 將此物品移出冷凍庫時（將其解凍時），到期日期將由今天加上此天數代替

source: On moving this product to a freezer location (so when freezing it), the due date will be replaced by today + this amount of days
ca: Quan es mou aquest producte a una ubicació congelador (és a dir, quan es congela), la data de consum serà substituïda per avui + aquesta quantitat de dies
cs: Přesunete-li tento produkt do mrazničky, bude datum min. trvanlivosti vypočítáno jako součet dnešního data a počtu zde uvedených dní.
da: Når varen flyttes til fryseren, (fra fersk til frys), erstattes bedst før datoen med dags dato plus dette antal dage.
de: Wenn dieses Produkt zu einem Gefrierstandort umgelagert (sprich eingefroren) wird, wird das Fälligkeitsdatum durch heute + diese Anzahl von Tagen ersetzt
es: Al mover este producto a una ubicación congelador (al congelarlo), la fecha límite será reemplazada por la fecha de hoy más este número de días
et: Selle toote sügavkülmikusse teisaldamisel (seega selle külmutamisel) asendatakse tähtaeg tänasega + see arv päevi
fi: Siirrettäessä tämä tuote pakastin-sijaintiin (eli pakastettaessa), parasta ennen -päiväksi asetetaan tänään + tämä määrä päiviä
fr_fr: Lorsque ce produit est placé dans le congélateur (congélation), la date de durabilité minimale sera remplacée par la date du jour + ce nombre de jours
he: בהעברת מוצר להקפאה, מועד התוקף יוחלף ביום הנוכחי + כמות זו של ימים
hu: A termék fagyasztóba való mozgatása után (azaz fagyasztás után) a lejárati időt a mai nap + az itt beállított napok összegére cseréljük
it: Quando si sposta questo prodotto in un luogo di congelamento (quindi quando lo si congela), la data di scadenza verrà sostituita da oggi + questo numero di giorni
ja: この物品の保管場所を冷凍庫に移動する(冷凍する)と、冷凍日にこの日数を足した日が期限になります
lt: Perkeliant šį gaminį į šaldiklio vietą (taigi jį užšaldant), terminas bus pakeistas į šiandieną + tiek dienų
nb: Når du flytter dette produktet til en fryser (når du fryser det), vil forfallsdatoen erstattes av i dag + dette antall dager
nl: Wanneer dit product naar een diepvrieslocatie wordt verplaatst (dus bij invriezen), zal de THT datum vervangen worden door vandaag + dit aantal dagen
pl: Kiedy przenosimy produkt do zamrażarki (a więc mrozimy go), data przydatności do spożycia będzie zamieniona na dzisiejszą + ilość dni
pt_br: Ao mover este produto para um local de congelamento (portanto, ao congelá-lo), a data de validade será substituída por hoje + esta quantidade de dias
ro: La congelarea acestui produs, termenul va fi înlocuită cu astăzi + acest număr de zile
sk: Presunutím tohto výrobku do mrazničky (a teda jeho zazmrazením), bude jeho dátum spotreby nahradený dnešným dátumom + tento počet dní
tr: Bu ürün dondurucuya taşındığında (yani dondurulduğunda), son tarih bugün + buradaki gün sayısı olarak değiştirilecektir
zh_hans: 本产品放入冷冻室时（即冷冻时），到期日期替换为冷冻日期加上此天数
zh_hant: 將此物品移至冷凍庫時（將其冷凍時），到期日期將由今天加上此天數代替

source: Only check if any amount is in stock
ca: Només comprovar si hi ha existències
cs: Pouze zkontrolovat, zda je v zásobě jakékoliv množství
da: Marker kun hvis der er lagerbeholdning
de: Nur prüfen, ob eine beliebige Menge im Bestand verfügbar ist
es: Solo comprobar si hay existencias
et: Kontrolli ainult, kas mingi kogus on varudes
fi: Tarkista vain onko varastossa
fr_fr: Vérifier seulement qu'une quantité non-nulle est en stock
he: לסמן רק אם יש כמות כלשהי במלאי
hu: Csak azt ellenőrizze, hogy készleten van
it: Controlla soltanto se è disponibile in dispensa una qualsiasi quantità
ja: ストック確認のみ
lt: Tik patikrinkite, ar sandėlyje yra koks nors kiekis
nb: Kun sjekk om noe er i beholdningen
nl: Controleer alleen of er een aantal op voorraad is
pl: Zaznacz tylko, jeśli cokolwiek jest w zapasach
pt_br: Apenas verificar se tem quantidade em estoque
pt_pt: Apenas verificar se há em stock
ro: Verificați doar dacă există vreo cantitate în stoc
sl: Samo preveri če je količina na zalogi
sv: Kontrollera endast om någon enhet finns i lager
tr: Sadece stok olduğunda işaretle
uk: Перевіряти лише наявність, без кількості
zh_hans: 仅检查是否有任意数量的库存
zh_hant: 只檢查有無庫存

source: Only done items
ca: Només elements completats
cs: vybrané produkty
da: Kun færdige punkter
de: Nur erledigte Einträge
es: Solo elementos completados
et: Ainult valmis esemed
fi: Vain valmiit
fr_fr: Seulement les éléments faits
he: רק פריטים שהושלמו
hu: Csak elvégzett tételek
it: Solo oggetti finiti
ja: 完了した項目のみ
lt: Tik atliktiems daiktams
nb: Bare ferdige elementer
nl: Alleen afgehandelde items
pl: Tylko wykonane pozycje
pt_br: Somente Itens selecionados
sv: Endast klara föremål
tr: Sadece tamamlanmış nesneler
uk: Тільки відмічені
zh_hans: ‎仅完成项目‎
zh_hant: 僅已完成項目

source: Overdue
ca: Caducat
cs: po datu min. trvanlivosti
da: Forfalden
de: Überfällig
el: Εκπρόθεσμος
es: Fecha límite superada
et: Üle aja
fi: Myöhässä
fr_fr: En retard
he: מועד הסיום חלף
hu: Lejárt
it: In ritardo
ja: 期限切れ
ko: 마감지연
lt: Pavėluota
nb: Forfalt
nl: Achterstallig
pl: Po terminie
pt_br: Vencido
pt_pt: Caducado
ro: Depășit
sk: Už malo byť splnené
sl: Že zapadlo
sv: Förfallen
ta: முடிக்கவேண்டியவை
tr: Tamamlanma süresi geçmiş
uk: Вийшли з строку придатності
zh_hans: 逾期
zh_hant: 逾期

source: Parent product
ca: Producte pare
cs: Nadřazený produkt
da: Overordnet vare
de: Übergeordnetes Produkt
el: Γονικό προϊόν
es: Producto padre
et: Peatoode
fi: Ylätuote
fr_fr: Produit parent
he: מוצר הורה
hu: Szülő termék
it: Prodotto principale
ja: 親製品
ko: 상위 제품군
lt: Pirminis produktas
nb: Hovedprodukt
pl: Produkt nadrzędny
pt_br: Produto-pai
pt_pt: Produto pai
ro: Produs părinte
sk: Nadradený výrobok
sl: Nadrejeni izdelek
sv: Överordnad produkt
ta: மூலப் பொருள்
tr: Üst ürün
uk: Базовий продукт
zh_hans: 父产品
zh_hant: 母物品

source: Password
ca: Clau d'accés
cs: Heslo
da: Adgangskode
de: Passwort
el: Κωδικός πρόσβασης
es: Contraseña
et: Parool
fi: Salasana
fr_fr: Mot de passe
he: ססמה
hu: Jelszó
ja: パスワード
ko: 비밀번호
lt: Slaptažodis
nb: Passord
nl: Wachtwoord
pl: Hasło
pt_br: Senha
pt_pt: Palavra passe
ro: Parolă
sk: Heslo
sl: Geslo
sv: Lösenord
ta: கடவுச்சொல்
tr: Parola
uk: Пароль
zh_hans: 密码
zh_hant: 密碼

source: Passwords do not match
ca: Les contrasenyes no concorden
cs: Hesla se neshodují
da: Adgangskoderne matcher ikke
de: Passwörter stimmen nicht überein
el: Οι κωδικοί πρόσβασης δεν ταιριάζουν
es: Las contraseñas no coinciden
et: Paroolid ei kattu
fi: Salasanat eivät täsmää
fr_fr: Les mots de passe ne sont pas identiques
he: הססמאות אינן תואמות
hu: Jelszavak nem egyeznek
it: Le password non corrispondono
ja: パスワードが一致していません
ko: 암호 불일치
lt: Slaptažodžiai nesutampa
nb: Passordene er ikke like
nl: Wachtwoorden komen niet overeen
pl: Hasła nie są identyczne
pt_br: As senhas não conferem
pt_pt: Palavras passes não são iguais
ro: Parolele nu se potrivesc
sk: Heslá sa nezhodujú
sl: Gesli se ne ujemata
sv: Lösenorden matchar inte
ta: கடவுச்சொற்கள் பொருந்தவில்லை
tr: Parolalar uyuşmuyor
uk: Паролі не співпадають
zh_hans: 密码不匹配
zh_hant: 密碼不相符

source: per serving
ca: per ració
cs: na porci
da: per portion
de: pro Portion
el: ανά μερίδα
es: por ración
et: serveeringu kohta
fi: per annos
fr_fr: par portion
he: לפי מנה
hu: per adag
it: per porzione
ja: 分量1
ko: / 1인분당
lt: porcijoje
nb: pr. porsjon
nl: per portie
pl: na porcję
pt_br: porções
pt_pt: por porção
ro: per porție
sk: na porciu
sl: na porcijo
sv: per portion
ta: ஒவ்வொரு பரிமாறலிற்கும்
tr: porsiyon başına
uk: на порцію
zh_hans: 每份
zh_hant: 每份

source: Per stock quantity unit
ca: Per unitat d'existències
cs: Na jednotku množství zásob
da: Per lagerenhed
de: Pro Bestandsmengeneinheit
el: Ανά μονάδα ποσότητας αποθεμάτων
es: Por unidad por inventario
et: Varude koguseühiku kohta
fi: Varastoyksikköä kohti
fr_fr: Par unité de stockage
he: יחידת כמות לפי מלאי
hu: Készletegységenként
it: Unità quantitativa per dispensa
ja: ストック単位あたり
lt: Pagal atsargų kiekio vienetą
nb: Beholdnings forpakningstype
nl: Voorraadhoeveelheidseenheid
pl: Na jednostkę ilości zakupów
pt_br: Unidade por estoque
pt_pt: Unidade de medida por stock
sk: Na jednotku množstva zásoby
sl: Enota količine na zalogo
sv: Per mängdenhet i lager
ta: ஒவ்வொரு கையிருப்பு அளவு அலகிற்கும்
tr: Stok miktarı birimi başına
zh_hans: 每库存数量单位
zh_hant: 每庫存數量單位

source: Period interval
ca: Interval
cs: Interval opakování
da: Periodeinterval
de: Periodenintervall
el: Διάστημα περιόδου
es: Intervalo del período
et: Perioodi intervall
fi: Ajanjakson väli
fr_fr: Intervalle de temps
he: תקופת הפרש
hu: Ciklus intervallum
it: Intervallo di tempo
ja: 周期
ko: 기간 간격
lt: Periodinis intervalas
nb: Periodiskinterval
nl: Interval voor periode
pl: Częstotliwość
pt_br: Intervalo do período
pt_pt: Periodo de intervalo
ro: Interval de timp
sk: Interval opakovania
sl: Interval periode
sv: Periodintervall
ta: கால இடைவெளி
tr: Dönem aralığı
uk: Інтервал повторення
zh_hans: 时间间隔
zh_hant: 週期間隔

source: Period type
ca: Tipus de període
cs: Typ opakování
da: Periode type
de: Periodentyp
el: Τύπος περιόδου
es: Tipo de periodo
et: Perioodi tüüp
fi: Ajanjakso tyyppi
fr_fr: Type de période
he: סוג תקופה
hu: Ciklus típusa
it: Tipo di ripetizione
ja: 期限タイプ
ko: 보관 형태
lt: Periodo tipas
nb: Gjentakelse
nl: Frequentie
pl: Częstotliwość wykonywania
pt_br: Tipo de período
pt_pt: Tipo de periodo
ro: Tip perioadă
sk: Typ opakovania
sl: Vrsta periode
sv: Periodtyp
ta: கால வகை
tr: Dönem türü
uk: Тип періоду
zh_hans: 周期类型
zh_hant: 週期類型

source: Picture
ca: Imatge
cs: Obrázek
da: Billede
de: Bild
el: Εικόνα
es: Imagen
et: Pilt
fi: Kuva
fr_fr: Photo
he: צילום
hu: Kép
it: Immagine
ja: 画像
ko: 사진
lt: Paveikslas
nb: Bilde
nl: Afbeelding
pl: Zdjęcie
pt_br: Imagem
pt_pt: Imagem
ro: Imagine
sk: Obrázok
sl: Slika
sv: Bild
ta: படம்
tr: Resim
uk: Зображення
zh_hans: 图片
zh_hant: 圖片

source: Preparation
ca: Preparació
cs: Postup přípravy
da: Tilberedning
de: Vorbereitung
el: Παρασκευή
es: Preparación
et: Valmistamine
fi: Valmistus
fr_fr: Préparation
he: הכנה
hu: Elkészítés
it: Preparazione
ja: 作り方
ko: 준비
lt: Paruošimas
nb: Forberedelse / Slik gjør du
nl: Bereiding
pl: Przygotowanie
pt_br: Modo de preparo
pt_pt: Preparação
ro: Pregătire
sk: Príprava
sl: Priprava
sv: Förberedelse
ta: தயாரிப்பு
tr: Hazırlanışı
uk: Приготування
zh_hans: 步骤
zh_hant: 前置作業

source: Presets for new products
ca: Paràmetres per defecte per a nous productes
cs: Výchozí hodnoty pro nové produkty
da: Forudindstillinger for nye varer
de: Vorgaben für neue Produkte
el: Προεπιλογές για νέα προϊόντα
es: Configuración predeterminada para productos nuevos
et: Vaikesätted uutele toodetele
fi: Esiasetukset uusille tuotteille
fr_fr: Modèle pour les nouveaux produits
he: ערכות מוגדרות למוצרים חדשים
hu: Új termék alapértelmezett tulajdonságok
it: Preimpostazioni per nuovi prodotti
ja: 新しい製品のプリセット
ko: 새로운 제품 사전 설정
lt: Naujų produktų išankstiniai nustatymai
nb: Forhåndsatt for nye produkter
nl: Vooraf ingesteld voor nieuwe producten
pl: Ustawienia wstępne dla nowych produktów
pt_br: Configurações para novos produtos
pt_pt: Configurações para novos produtos
ro: Presetări pentru produse noi
sk: Predvolené hodnoty pre nové výrobky
sl: Privzete nastavitve za nove izdelke
sv: Förinställningar för nya produkter
ta: புதிய பொருட்களிற்கான முன்னமைவுகள்
tr: Yeni ürünler için ön tanımlar
uk: Налаштування для нових продуктів
zh_hans: 新产品预设
zh_hant: 新物品預設設定

source: Price
ca: Preu
cs: Cena
da: Pris
de: Preis
el: Τιμή
es: Precio
et: Hind
fi: Hinta
fr_fr: Prix
he: מחיר
hu: Ár
it: Prezzo
ja: 価格
ko: 금액
lt: Kaina
nb: Pris
nl: Prijs
pl: Cena
pt_br: Preço
pt_pt: Preço
ro: Preț
sk: Cena
sl: Cena
sv: Pris
ta: விலை
tr: Fiyat
uk: Ціна
zh_hans: 价格
zh_hant: 價格

source: Price factor
ca: Factor de preu
cs: Násobek ceny ingredience
da: Prisfaktor
de: Preisfaktor
el: Συντελεστής τιμής
es: Factor del precio
et: Hinna tegur
fi: Hintakerroin
fr_fr: Facteur de prix
he: מקדם מחיר
hu: Ár szorzó
it: Fattore prezzo
ja: 価格係数
ko: 가격 변동
lt: Kainos faktorius
nb: Pris faktor
nl: Prijsfactor
pl: Współczynnik ceny
pt_br: Fator de preço
pt_pt: Fator preço
ro: Factor de preț
sk: Cenový faktor
sl: Faktor cene
sv: Prisfaktor
ta: விலை மடங்கு
tr: Fiyat faktörü
uk: Фактор ціни
zh_hans: 价格系数
zh_hant: 價格係數

source: Produces product
ca: Genera producte
cs: Recept vyrobí produkt
da: Produceret vare
de: Produziertes Produkt
el: Παράγει προϊόν
es: Produce producto
et: Valmistab toote
fi: Tuottaa tuotteen
fr_fr: Génère un produit
he: מייצר מוצר
hu: Terméket állít elő
it: Produce prodotto
ja: 完成品をストックに追加
ko: 제품 소개
lt: Gamina produktą
nb: Lager produkt
nl: Maakt product
pl: Wytwarza produkt
pt_br: Produto Manufaturado
pt_pt: Produzir o produto
sk: Vytvára výrobok
sl: Naredi izdelek
sv: Producerar produkt
ta: தயாரிக்கும் பொருள்
tr: Ürün çıkarır
uk: В результаті отримуємо продукт
zh_hans: 制作产品
zh_hant: 製作物品

source: Product
ca: Producte
cs: Produkt
da: Vare
de: Produkt
el: Προϊόν
es: Producto
et: Toode
fi: Tuote
fr_fr: Produit
he: מוצר
hu: Termék
it: Prodotto
ja: 製品
ko: 제품
lt: Produktas
nb: Produkt
pl: Produkt
pt_br: Produto
pt_pt: Produto
ro: Produs
sk: Výrobok
sl: Izdelek
sv: Produkt
ta: பொருள்
tr: Ürün
uk: Продукт
zh_hans: 产品
zh_hant: 物品

source: Product group
ca: Grup de productes
cs: Skupina produktů
da: Varegruppe
de: Produktgruppe
el: Ομάδα προϊόντων
es: Grupo de productos
et: Tootegrupp
fi: Tuoteryhmä
fr_fr: Groupe de produit
he: קבוצת מוצרים
hu: Termékcsoport
it: Gruppo di prodotti
ja: 製品グループ
ko: 제품 그룹
lt: Produktų grupė
nb: Produktgruppe
nl: Productcategorie
pl: Grupa produktów
pt_br: Grupo
pt_pt: Grupo de produto
ro: Grupă de produse
sk: Skupina výrobkov
sl: Skupina izdelkov
sv: Produktgrupp
ta: பொருட்களின் குழு
tr: Ürün grubu
uk: Група продуктів
zh_hans: 产品组
zh_hant: 物品分類

source: Product groups
ca: Grups de productes
cs: Skupiny produktů
da: Varegrupper
de: Produktgruppen
el: Ομάδες προϊόντων
es: Grupos de producto
et: Tootegrupid
fi: Tuoteryhmät
fr_fr: Groupes de produit
he: קבוצות מוצרים
hu: Termékcsoportok
it: Gruppi di prodotti
ja: 製品グループ
ko: 제품 그룹
lt: Produktų grupės
nb: Produktgrupper
nl: Productcategorieën
pl: Grupy produktów
pt_br: Grupos
pt_pt: Grupos de produto
ro: Grupuri de produse
sk: Skupiny výrobkov
sl: Skupine izdelkov
sv: Produktgrupper
ta: பொருட்களின் குழுக்கள்
tr: Ürün grupları
uk: Групи продуктів
zh_hans: 产品组
zh_hant: 物品分類

source: Product opened
ca: Producte_obert
cs: otevření balení
da: produkt-åbnet
de: Produkt geöffnet
el: το προϊόν είναι ανοιχτό
es: Abrir producto
et: toode-avatud
fi: Avattu
fr_fr: Produit ouvert
he: מוצר נפתח
hu: felbontott-termék
it: prodotto-aperto
ja: 開封済
ko: 제품 개봉
nb: Produkt åpnet
nl: Product geopend
pl: Produkt otwarty
pt_br: Produto aberto
pt_pt: Produto aberto
ro: produs deschis
sk: výrobok-otvorený
sl: izdelek-odprt
sv: produkt-öppnad
ta: பொருள்-திறக்கப்பட்டது
tr: urun-acildi
uk: Продукт відкрито
zh_hans: 开封
zh_hant: 已開封物品

source: Product overview
ca: Resum de productes
cs: Přehled dat k produktu
da: Vareoversigt
de: Produktübersicht
el: Επισκόπηση προϊόντος
es: Resumen de producto
et: Toote ülevaade
fi: Tuotteen tiedot
fr_fr: Aperçu du produit
he: סקירת מוצר
hu: Termék áttekintése
it: Riepilogo del prodotto
ja: 製品状況
ko: 제품 개요
lt: Produkto apvžvalga
nb: Produktoversikt
nl: Productoverzicht
pl: Przegląd produktów
pt_br: DETALHES
pt_pt: Visão geral do Produto
ro: Prezentare Produs
sk: Prehľad výrobkov
sl: Pregled izdelka
sv: Produktöversikt
ta: பொருளின் கண்ணோட்டம்
tr: Ürün genel bakışı
uk: Огляд продуктів
zh_hans: 产品总览
zh_hant: 物品總覽

source: Product picture
ca: Imatge del producte
cs: Obrázek produktu
da: Biillede af varen
de: Produktbild
el: Εικόνα προϊόντος
es: Imagen del producto
et: Tootepilt
fi: Tuotekuva
fr_fr: Photo du produit
he: תמונת המוצר
hu: Termék kép
it: Immagine del prodotto
ja: 製品の写真
ko: 제품 사진
lt: Produkto paveikslėlis
nb: Produktbilde
nl: Productafbeelding
pl: Zdjęcie produktu
pt_br: Imagem do produto
pt_pt: Foto do produto
ro: Imaginea produsului
sk: Obrázok výrobku
sl: Slika izdelka
sv: Produktbild
ta: பொருளின் படம்
tr: Ürün fotoğrafı
uk: Зображення продукту
zh_hans: 产品图片
zh_hant: 物品圖片
